[File]
ANSICP=65001
Author=Pap-Molnár Zsolt (xtra_pap@yahoo.com
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1038
Name=Hungarian (Hungary) (1038)
VersionId=0

[AIMPML]
Author=Szerző
Category=Kategória
FeedName=Podcast
PublishDate=Megjelenés dátuma
State=Állapot
URLAudioCached=Helyi másolat

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Törölje az érvénytelen linkeket a helyi fájloknál
AIMP.Podcasts.Actions.EditSubscription=Feliratkozás szerkesztése...
AIMP.Podcasts.Actions.MarkAs.PL=Megjelölés
AIMP.Podcasts.Actions.MarkAs=Megjelölés
AIMP.Podcasts.Actions.RefreshFeed=Podcast frissítése
AIMP.Podcasts.Actions.RefreshFeeds=Minden podcast frissítése
AIMP.Podcasts.Actions.Subscribe=Feliratkozás...
AIMP.Podcasts.Actions.Unsubscribe=Leiratkozás...
AIMP.Podcasts.ML.Default=Alapértelmezett
AIMP.Podcasts.Actions.CreateSmartPlaylist=Intelligens lejátszási lista létrehozása

[Podcasts]
Caption=Podcastok
Downloads=Letöltések|Letöltések (%s)
MSG0=Podcast előfizetés
MSG1=Ön már feliratkozott erre a podcastre
MSG2=Nem lehet letölteni a podcast hírcsatornát a megadott webcímről!
MSG3=Link a podcast-hírcsatornához
MSG4=Leiratkozás
MSG5=Helyi példány törlése
MSG6=Biztosan le szeretne iratkozni a(z) %s?
MSG7=Meghallgatva|Új|Elhalasztva
MSG8=Frissítések ellenőrzése: %s
MSG9=Letöltés folyamatban: %s
MSG10=Új epizódok!
MSG11=Letöltés a háttérben|Helyi fájl törlése
MSG12=Az előfizetés nem található a podcast-adatbázisban
New=Új|Új (%s)
Postponed=Elhalasztva|Elhalasztva (%s)
Subscriptions=Előfizetés

[Podcasts.Settings]
C1=Podcastek
CB1=Az alkalmazás indításakor
CB2=Új epizódok automatikus letöltése
CB3=Értesítés az új epizódokról
CB4=A lejátszás elindításakor jelölje meg az epizódot meghallgatottként
GB1=Frissítés
GB2=Gyorsítótárazás
L1=A letöltött epizód fájlnévsablonja:
V1=Manuális|Óránként|Naponta|Hetente

